[
    
    {
        "package_name": " Niagara Falls",
        "img" : "https://i.ibb.co/YjwX0hj/Niagara-Falls1.jpg",
        "package_summary" : " Why Go To Niagara Falls It's not hard to understand why many consider Niagara Falls a top natural wonder of the world. Or why it has been the location of some incredible (and now illegal) daredevil antics over the years. The second you see the mammoth Niagara River rumbling toward a 188-foot waterfall at about 20 to 30 (and up to 68) mph, your mouth will drop. The speed at which the river falls creates a misty fog and an unmistakable roar heard from miles away. From the top, crowds flock to the railings to feel the mist on their faces.As you follow the water's path downward, boats, platforms and observation decks support colorful poncho-clad visitors.Over the years, Niagara has gone from classic honeymoon spot to cheesy honeymoon spot and, now, it's an odd mix of the two.In addition to the stunning waterfalls, there is a large concentration of quickie wedding chapels and hotels backlit in blaring neon.But strolling through the ice wine vineyards of the nearby Inniskillin Winery is truly romantic, as is enjoying the lush landscape at the Niagara Parks Botanical Gardens. So hop in the two-seater with your special someone or pack your family in the minivan and take a spectacular trip to the majestic Niagara Falls."

    },

    {
        "package_name": " Atlantic City",
        "img" : "https://i.ibb.co/m0ZynX7/Atlantic-City2.jpg",
        "package_summary" : " Why Go To Atlantic City Take a typical Jersey Shore beach vacation – complete with a boardwalk and souvenir shops – throw in a little Las Vegas, and you have Atlantic City, New Jersey. Since the legalization of gambling in the city in the late 1970s, Atlantic City (or just AC) has attracted visitors who mostly want to try their luck at the tables and occasionally want to lounge on the beach. Now, luxury hotels,hopping nightclubs and upscale shops are spiffing up AC's street cred as a beach vacation.No, you won't find Vegas' class and panache in Atlantic City nor will you find the pristine sands of a Florida beach, but if you're looking for a destination that provides a fairly good mix of the two,AC might just be the place for you. "

    },

    {
        "package_name": "Las Vegas",
        "img" : "https://i.ibb.co/qmtqmFH/Las-Vegas3.jpg",
        "package_summary" : " Sin City, America's Playground, the Entertainment Capital of the World ...  all worthy names for this Nevada hot spot. Think of Vegas as a theme park rather than a city – it can awe as much as it can overwhelm, and that's part of the appeal. This is a city where inhibitions are not welcome: Every night, Las Vegas draws pleasure mongers to the brightly lit Strip like moths to a flame. While you may not want to go as far as to reenact The Hangover, you certainly don't want to leave without experiencing a bit of Viva Las Vegas Today, Las Vegas can provide any kind of vacation you can imagine. You can opt for the traditional high-roller getaway complete with all-nighters at the blackjack table or TAO Nightclub. Or you can make it all about luxury with visits to hotel spas, high-end boutiques and gourmet restaurants. Las Vegas is also a great jumping-off point for outdoor activities, such as hiking in Red Rock Canyon or visiting the Hoover Dam via a helicopter tour or a bus tour. You can even bring the kids along: Underage travelers will get a kick out of a Cirque du Soleil performance, the Bellagio Fountain show and the Neon Museum. "

    },

    
    {
        "package_name": " Dubai",
        "img" : "https://i.ibb.co/BCcy6N0/Dubai4.jpg",
        "package_summary" : " Dubai and Las Vegas have a lot in common. Both cities share a love for the fantastical, with skylines that shine like beacons against barren desert backdrops. People from all over the world flock to these shimmering oases with the same goal: to play hard. But as a vacation spot, Dubai easily trumps ol' Sin City thanks to its gorgeous cream-colored Persian Gulf shoreline, international culinary scene and larger-than-life attractions. And the city's still growing; plans are underway for something bigger and better. At one point, it was estimated that a quarter of the world's construction cranes could be found here. If that's any sign, even the sky may not be able to limit Dubai's growth. "
    },

        
    {
        "package_name": "Paris",
        "img" : "https://i.ibb.co/6Y5cQk5/Paris5.jpg",
        "package_summary" : " The City of Light draws millions of visitors every year with its unforgettable ambiance. Of course, the divine cuisine and vast art collections deserve some of the credit as well. The gentle River Seine rambles through the city, flanked by stately museums, centuries-old churches,and blocks of Rococo- and Neoclassic-design architecture, further enhanced by cascading trees and glowing streetlamps. Peppering the Seine's cobbled walks and graceful bridges are impossibly chic Parisians, probably on their way to the market, cafe or cinema. Containing world-class museums, fashion, cuisine and an atmosphere all its own, Paris is also a city of many splendors as Ernest Hemingway recalled in his memoir, A Moveable Feast.Visit the beloved Musée d'Orsay, shop the biggest designers on the Champs Élysées or hit the boutiques in Le Marais, take in the view atop the Eiffel Tower, or even plan a day trip to Versailles Palace.But don't miss out on the simple pleasure of meandering the marvelous arrondissements (districts), or snacking on street crepes either. "
    },

    {
        "package_name": "Rome",
        "img" : "https://i.ibb.co/L1xdDbS/Rome6.jpg",
        "package_summary" : " Rome, the city of seven hills, enjoyed a mythic beginning. Romulus and Remus – twin brothers who were nursed by a she-wolf and fathered by a war god – reportedly founded the Eternal City. And although historians are a little skeptical about this epic entry into the world, most travelers are absolutely certain that there is something magical about Rome. Whether it's the mystery of nearby Vatican City or the ghosts of the Colosseum, an afternoon caffè on Piazza Navona or a piled-high plate of pasta at a trattoria, Roma is sure to enchant.Italy's capital city, Rome is also known for a history that dates back to the eras of Octavian, Julius Caesar and Hadrian, among others. Left behind are structures like the Pantheon, the Roman Forum and dozens of churches, among other historic gems. Art enthusiasts will relish the trove of art housed at the Vatican Museums, and foodies will enjoy the splendid Italian fare, not to mention the gelato. And though its momentous past is the focus for many vacationers, Rome is also a fast-paced, modern and relevant city, with gleaming designer storefronts, sleek hotels and cutting-edge restaurants. "
    }

]