[

    {
        "id": "S1",
        "name": "SPIRAL CT SCANNER",
        "description": "A spiral computed tomography (CT) scan takes images using radiation.Spiral CT uses a faster machine that spins continuously around the body. This allows it to more quickly detect images and spot problems. It can also detect small nodules (early-stage lung disease) that cannot be clearly seen on chest x-rays.",
        "img": "https://i.ibb.co/sVNJDS6/1.jpg"
    },
    {
        "id":"S2",
        "name": "DIGITAL X-RAY",
        "description": "Digital radiography is a form of radiography that uses x-ray–sensitive plates to directly capture data during the patient examination, immediately transferring it to a computer system without the use of an intermediate cassette.",
        "img": "https://i.ibb.co/RCHBFbd/2.jpg"
    },
    {
        "id": "S3",
        "name": "HEMODIALYSIS",
        "description": "Hemodialysis, also spelled haemodialysis, or simply dialysis, is a process of purifying the blood of a person whose kidneys are not working normally.",
        "img": "https://i.ibb.co/80NMgLj/3.jpg"
    },
    {
        "id": "S4",
        "name": "ECHO CARDIOGRAM",
        "description": "An echocardiography, echocardiogram, cardiac echo or simply an echo, is an ultrasound of the heart. Echocardiography uses standard two-dimensional, three-dimensional, and Doppler ultrasound to create images of the heart.",
        "img": "https://i.ibb.co/sVdMNkL/4.jpg"
    },
    {
        "id":"S5",
        "name": "ECG",
        "description": "Electrocardiography is the process of producing an electrocardiogram, a recording – a graph of voltage versus time – of the electrical activity of the heart using electrodes placed on the skin.",
        "img": "https://i.ibb.co/nkyK3D9/5.jpg"
    },
    {
        "id": "S6",
        "name": "4D ULTRASONOGRAPHY",
        "description": "4D scans show moving 3D images of your baby, with time being the fourth dimension. ... With 3D and 4D scans, you see your baby's skin rather than her insides. You may see the shape of your baby's mouth and nose, or be able to spot her yawning or sticking her tongue out.",
        "img": "https://i.ibb.co/DKDnX2r/6.jpg"
    }



]


